{
    "articles":[
        {
            "heading": "Spinning a New Silk Road",
            "url": "article_link",
            "source":{
                "image":"/assets/resources/images/article/source_img.jpg",
                "sourceLink":"#longitude",
                "imageAlt":"source alt",
                "name":"Longitudes",
                "date":"August 2, 2015"
            },
            "body": "<figure><img src=\"/assets/resources/images/article/map.jpg\" alt=\"Two Men Talking\"></figure><p>   When Chinese Foreign Minister Wang Yi met with members of the foreign press to promote the country's new 'Silk Road' this past March, the announcement marked a pivotal point in the country's efforts to innovate the old trade route with flexible, cost-effective transportation options. So when UPS recently expanded its UPS  Preferred™ multimodal freight portfolio to include less-than-container-load (LCL) rail service in addition to full-container-load.</p><p>China's manufacturing transformation, which UPS refers to as 'Made in China 2.0,' is driving our customers' need for multimodal transportation options, says Jeff McCorstin, president, UPS Global Freight Forwarding, Asia Pacific. UPS Preferred LCL rail service will help our customers manage costs and optimize time-in-transit needs.</p><p> The new rail offerings are geared toward finding the most flexible path to reducing air freight costs or increasing the slow speeds typical of ocean freight. Customers using UPS Preferred FCL rail service, which launched last year, saved 65 percent, on average, on costs vs. air freight movements between China and Europe, and gained a 40 percent improvement in transit times compared with traditional ocean freight.</p>"
        },
        {
            "heading": "How Cellphones Are Solving Hunger",
            "url": "article_link",
            "author":{
                "image":"/assets/resources/images/article/author_img.jpg",
                "imageAlt":"author image",
                "name":"Derrick Johnson",
                "bioLink":"#derrick",
                "title":"Vice President of Marketing at UPS"
            },
            "source":{
                "image":"/assets/resources/images/article/source_img.jpg",
                "sourceLink":"#longitude",
                "imageAlt":"source alt",
                "name":"Longitudes",
                "date":"August 2, 2015"
            },
            "body": "<figure><a class='ups-vidThumb' href=\"#faq_video\"><span class=\"icon\" aria-hidden=\"true\"></span><img src=\"/assets/resources/images/article/phone.jpg\" alt=\"Two Men Talking\"></a></figure><p>  Do you ever wonder how WFP determines which communities worldwide are suffering from chronic hunger—and how best to help them? The answer is an acroynym: VAM, which stands for “Vulnerability and Mapping.”</p><p> WFP’s VAM unit utilizes advanced technology like geographic information systems (GIS) and mobile data-collection platforms like tablets and smartphones to help women like Agnes, featured in the video below, a widow and mother of six who lives in a refugee camp in the Democratic Republic of Congo.</p><p>Every month Agnes get a call on her mobile phone—contrary to popular belief cell phones are fairly widespread in Africa—from WFP. She’s asked questions like:</p><ul><li>What has your family eaten today?</li><li>How recently has your family consumed milk or eggs?</li><li>Do you have enough money to buy food in the local market near your home?</li></ul>"
        },
        {
            "heading": "The End of the Assembly Line?",
            "url": "article_link",
            "author":{
                "image":"/assets/resources/images/article/author_img.jpg",
                "imageAlt":"author image",
                "name":"Derrick Johnson",
                "bioLink":"#derrick",
                "title":"Vice President of Marketing at UPS"
            },
            "source":{
                "image":"/assets/resources/images/article/source_img.jpg",
                "sourceLink":"#longitude",
                "imageAlt":"source alt",
                "name":"Longitudes",
                "date":"August 2, 2015"
            },
            "body": "<p>A new study has shown that high frequency vibrations can cause bricks to self-assemble into a larger 3D object, a finding that may one day help do away with the need for factory assembly lines.</p><p>The findings, published today in the journal Scientific Reports, signal a key advancement in programmable self-assembly, which was previously thought to only be possible using one dimensional or two dimensional objects.</p><p>The research team, led by Dr Ido Bachelet from the Institute for Nanotechnology and Advanced Materials at Bar-Ilan University in Israel, used an algorithim from the Computational Geometry Algorithm Library (CGAL) as part of a design that allowed 18 tetrahedral bricks to self-assemble into a larger 3D cylinder.</p>"
        }
    ]
}
